<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=iso-8859-1"/>
	<title></title>
	<meta name="generator" content="LibreOffice 4.3.7.2 (Linux)"/>
	<meta name="author" content="wenl"/>
	<meta name="created" content="2014-10-29T12:08:00"/>
	<meta name="changedby" content="wenl"/>
	<meta name="changed" content="2016-07-30T13:31:41"/>
	<meta name="DocSecurity" content="0"/>
	<meta name="KSOProductBuildVer" content="2052-10.1.0.5850"/>
	<meta name="LinksUpToDate" content="false"/>
	<meta name="ScaleCrop" content="false"/>
	<style type="text/css">
		@page { margin-left: 1.25in; margin-right: 1.25in; margin-top: 1in; margin-bottom: 1in }
		p { margin-bottom: 0.1in; direction: ltr; line-height: 120%; text-align: justify; widows: 0; orphans: 0 }
		p.western { font-family: "Calibri", serif; font-size: 10pt; so-language: en-US }
		p.cjk { font-family: "??"; font-size: 10pt; so-language: zh-CN }
		p.ctl { font-family: ; font-size: 12pt; so-language: ar-SA }
	</style>
</head>
<body lang="en-US" dir="ltr">
<p class="western" align="center" style="margin-bottom: 0in; line-height: 100%;text-align:center"><a name="_GoBack"></a>
<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#29992;&#25143;&#26381;&#21153;&#26465;&#20363;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1.<font face="&#23435;&#20307;"><span lang="zh-CN">&#26381;&#21153;&#26465;&#27454;&#30340;&#30830;&#35748;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21516;&#24847;&#25353;&#29031;&#26412;&#21327;&#35758;&#30340;&#35268;&#23450;&#21450;&#20854;&#19981;&#26102;&#21457;&#24067;&#30340;&#25805;&#20316;&#35268;&#21017;&#25552;&#20379;&#22522;&#20110;&#20114;&#32852;&#32593;&#20197;&#21450;&#31227;&#21160;&#32593;&#30340;&#30456;&#20851;&#26381;&#21153;&#65288;&#20197;&#19979;&#31216;&ldquo;&#32593;&#32476;&#26381;&#21153;&rdquo;&#65289;&#12290;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#30340;&#25152;&#26377;&#26435;&#12289;&#36816;&#20316;&#26435;&#21644;&#35299;&#37322;&#26435;&#24402;&#28909;&#27874;&#25152;&#26377;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#20026;&#33719;&#24471;&#32593;&#32476;&#26381;&#21153;&#65292;&#26381;&#21153;&#20351;&#29992;&#20154;&#65288;&#20197;&#19979;&#31216;&ldquo;&#29992;&#25143;&rdquo;&#65289;&#24212;&#24403;&#21516;&#24847;&#26412;&#21327;&#35758;&#30340;&#20840;&#37096;&#26465;&#27454;&#24182;&#25353;&#29031;&#39029;&#38754;&#19978;&#30340;&#25552;&#31034;&#23436;&#25104;&#20840;&#37096;&#30340;&#27880;&#20876;&#31243;&#24207;&#12290;&#29992;&#25143;&#22312;&#36827;&#34892;&#27880;&#20876;&#31243;&#24207;&#36807;&#31243;&#20013;&#21246;&#36873;&ldquo;&#25105;&#24050;&#38405;&#35835;&#24182;&#21516;&#24847;&rdquo;&#36873;&#25321;&#26694;&#21363;&#34920;&#31034;&#29992;&#25143;&#23436;&#20840;&#25509;&#21463;&#26412;&#21327;&#35758;&#39033;&#19979;&#30340;&#20840;&#37096;&#26465;&#27454;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#27880;&#20876;&#25104;&#21151;&#21518;&#65292;&#27599;&#20010;&#29992;&#25143;&#23558;&#24471;&#21040;&#19968;&#20010;&#29992;&#25143;&#24080;&#21495;&#21450;&#30456;&#24212;&#30340;&#23494;&#30721;&#65292;&#35813;&#29992;&#25143;&#24080;&#21495;&#21644;&#23494;&#30721;&#30001;&#29992;&#25143;&#36127;&#36131;&#20445;&#31649;&#65307;&#29992;&#25143;&#24212;&#24403;&#23545;&#20197;&#20854;&#29992;&#25143;&#24080;&#21495;&#36827;&#34892;&#30340;&#25152;&#26377;&#27963;&#21160;&#21644;&#20107;&#20214;&#36127;&#27861;&#24459;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.<font face="&#23435;&#20307;"><span lang="zh-CN">&#26381;&#21153;&#20869;&#23481;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#30340;&#20855;&#20307;&#20869;&#23481;&#30001;&#28909;&#27874;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#25552;&#20379;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#22914;&#19979;&#26381;&#21153;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.1.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#20027;&#39029;</span></font>www.51rebo.cn<font face="&#23435;&#20307;"><span lang="zh-CN">&#65288;&#21547;&#20854;&#20182;&#20219;&#20309;&#30001;&#28909;&#27874;&#30452;&#25509;&#25152;&#26377;&#25110;&#36816;&#33829;&#30340;&#32593;&#31449;&#65289;&#20197;&#21450;&#20027;&#39029;&#20197;&#19979;&#30340;&#20219;&#20309;&#32593;&#39029;&#20998;&#39029;&#38754;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.1.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#30452;&#25509;&#25317;&#26377;&#25110;&#36816;&#33829;&#20379;&#29992;&#25143;&#20351;&#29992;&#30340;&#23458;&#25143;&#31471;&#12289;&#36719;&#20214;&#25110;&#32773;&#20854;&#20182;&#20219;&#20309;&#32593;&#32476;&#21450;&#20256;&#25773;&#29615;&#22659;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.1.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21033;&#29992;&#30452;&#25509;&#25317;&#26377;&#25110;&#36816;&#33829;&#30340;&#26381;&#21153;&#22120;&#65292;&#20026;&#29992;&#25143;&#25552;&#20379;&#20449;&#24687;&#32593;&#32476;&#23384;&#20648;&#31354;&#38388;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.1.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#25552;&#20379;&#30340;&#25216;&#26415;&#25110;&#26381;&#21153;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#26681;&#25454;&#29992;&#25143;&#25351;&#20196;&#65292;&#25552;&#20379;&#20449;&#24687;&#32593;&#32476;&#23384;&#20648;&#31354;&#38388;&#21450;&#30456;&#20851;&#24179;&#21488;&#26381;&#21153;&#12290;&#29992;&#25143;&#21033;&#29992;&#28909;&#27874;&#26381;&#21153;&#19978;&#20256;&ldquo;&#20869;&#23481;&rdquo;&#65292;&#35813;&ldquo;&#20869;&#23481;&rdquo;&#30340;&#23450;&#20041;&#20026;&#36890;&#36807;&#21069;&#27454;&#25152;&#25351;&#28909;&#27874;&#30340;&#26381;&#21153;&#19978;&#36733;&#12289;&#24352;&#36148;&#12289;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#25110;&#20219;&#20309;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#30340;&#35270;&#39057;&#12289;&#38899;&#39057;&#25110;&#20854;&#23427;&#20219;&#20309;&#24418;&#24335;&#30340;&#20869;&#23481;&#21253;&#25324;&#36164;&#35759;&#12289;&#36164;&#26009;&#12289;&#25991;&#23383;&#12289;&#36719;&#20214;&#12289;&#38899;&#20048;&#12289;&#38899;&#35759;&#12289;&#29031;&#29255;&#12289;&#22270;&#24418;&#12289;&#35270;&#35759;&#12289;&#20449;&#24687;&#25110;&#20854;&#23427;&#36164;&#26009;&#26412;&#36523;&#21450;&#30456;&#24212;&#38142;&#25509;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#25552;&#20379;&#30340;&#37096;&#20998;&#32593;&#32476;&#26381;&#21153;&#20026;&#25910;&#36153;&#30340;&#32593;&#32476;&#26381;&#21153;&#65292;&#29992;&#25143;&#20351;&#29992;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#38656;&#35201;&#21521;&#28909;&#27874;&#25903;&#20184;&#19968;&#23450;&#30340;&#36153;&#29992;&#12290;&#23545;&#20110;&#25910;&#36153;&#30340;&#32593;&#32476;&#26381;&#21153;&#65292;&#28909;&#27874;&#20250;&#22312;&#29992;&#25143;&#20351;&#29992;&#20043;&#21069;&#32473;&#20104;&#29992;&#25143;&#26126;&#30830;&#30340;&#25552;&#31034;&#65292;&#21482;&#26377;&#29992;&#25143;&#26681;&#25454;&#25552;&#31034;&#30830;&#35748;&#20854;&#24895;&#24847;&#25903;&#20184;&#30456;&#20851;&#36153;&#29992;&#65292;&#29992;&#25143;&#25165;&#33021;&#20351;&#29992;&#35813;&#31561;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#12290;&#22914;&#29992;&#25143;&#25298;&#32477;&#25903;&#20184;&#30456;&#20851;&#36153;&#29992;&#65292;&#21017;&#28909;&#27874;&#26377;&#26435;&#19981;&#21521;&#29992;&#25143;&#25552;&#20379;&#35813;&#31561;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#29702;&#35299;&#65292;&#28909;&#27874;&#20165;&#25552;&#20379;&#30456;&#20851;&#30340;&#32593;&#32476;&#26381;&#21153;&#65292;&#38500;&#27492;&#20043;&#22806;&#19982;&#30456;&#20851;&#32593;&#32476;&#26381;&#21153;&#26377;&#20851;&#30340;&#35774;&#22791;&#65288;&#22914;&#20010;&#20154;&#30005;&#33041;&#12289;&#25163;&#26426;&#12289;&#21450;&#20854;&#20182;&#19982;&#25509;&#20837;&#20114;&#32852;&#32593;&#25110;&#31227;&#21160;&#32593;&#26377;&#20851;&#30340;&#35013;&#32622;&#65289;&#21450;&#25152;&#38656;&#30340;&#36153;&#29992;&#65288;&#22914;&#20026;&#25509;&#20837;&#20114;&#32852;&#32593;&#32780;&#25903;&#20184;&#30340;&#30005;&#35805;&#36153;&#21450;&#19978;&#32593;&#36153;&#12289;&#20026;&#20351;&#29992;&#31227;&#21160;&#32593;&#32780;&#25903;&#20184;&#30340;&#25163;&#26426;&#36153;&#65289;&#22343;&#24212;&#30001;&#29992;&#25143;&#33258;&#34892;&#36127;&#25285;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.<font face="&#23435;&#20307;"><span lang="zh-CN">&#26381;&#21153;&#21464;&#26356;&#12289;&#20013;&#26029;&#25110;&#32456;&#27490;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.1
<font face="&#23435;&#20307;"><span lang="zh-CN">&#37492;&#20110;&#32593;&#32476;&#26381;&#21153;&#30340;&#29305;&#27530;&#24615;&#65292;&#29992;&#25143;&#21516;&#24847;&#28909;&#27874;&#26377;&#26435;&#38543;&#26102;&#21464;&#26356;&#12289;&#20013;&#26029;&#25110;&#32456;&#27490;&#37096;&#20998;&#25110;&#20840;&#37096;&#30340;&#32593;&#32476;&#26381;&#21153;&#65288;&#21253;&#25324;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#65289;&#12290;&#22914;&#21464;&#26356;&#12289;&#20013;&#26029;&#25110;&#32456;&#27490;&#30340;&#32593;&#32476;&#26381;&#21153;&#23646;&#20110;&#20813;&#36153;&#32593;&#32476;&#26381;
&#21153;&#65292;&#28909;&#27874;&#26080;&#38656;&#36890;&#30693;&#29992;&#25143;&#65292;&#20063;&#26080;&#38656;&#23545;&#20219;&#20309;&#29992;&#25143;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65307;&#22914;&#21464;&#26356;&#12289;&#20013;&#26029;&#25110;&#32456;&#27490;&#30340;&#32593;&#32476;&#26381;&#21153;&#23646;&#20110;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#65292;&#28909;&#27874;&#24212;&#24403;&#22312;&#21464;&#26356;&#12289;&#20013;&#26029;&#25110;&#32456;&#27490;&#20043;&#21069;
&#20107;&#20808;&#36890;&#30693;&#29992;&#25143;&#65292;&#24182;&#24212;&#21521;&#21463;&#24433;&#21709;&#30340;&#29992;&#25143;&#25552;&#20379;&#31561;&#20540;&#30340;&#26367;&#20195;&#24615;&#30340;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#65292;&#22914;&#29992;&#25143;&#19981;&#24895;&#24847;&#25509;&#21463;&#26367;&#20195;&#24615;&#30340;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#65292;&#23601;&#35813;&#29992;&#25143;&#24050;&#32463;&#21521;&#28909;&#27874;&#25903;&#20184;&#30340;&#26381;&#21153;&#36153;&#65292;&#28909;&#27874;&#24212;
&#24403;&#25353;&#29031;&#35813;&#29992;&#25143;&#23454;&#38469;&#20351;&#29992;&#30456;&#24212;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#30340;&#24773;&#20917;&#25187;&#38500;&#30456;&#24212;&#26381;&#21153;&#36153;&#20043;&#21518;&#23558;&#21097;&#20313;&#30340;&#26381;&#21153;&#36153;&#36864;&#36824;&#32473;&#35813;&#29992;&#25143;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#29702;&#35299;&#65292;&#28909;&#27874;&#38656;&#35201;&#23450;&#26399;&#25110;&#19981;&#23450;&#26399;&#22320;&#23545;&#25552;&#20379;&#32593;&#32476;&#26381;&#21153;&#30340;&#24179;&#21488;&#65288;&#22914;&#20114;&#32852;&#32593;&#32593;&#31449;&#12289;&#31227;&#21160;&#32593;&#32476;&#31561;&#65289;&#25110;&#30456;&#20851;&#30340;&#35774;&#22791;&#36827;&#34892;&#26816;&#20462;&#25110;&#32773;&#32500;&#25252;&#65292;&#22914;&#22240;&#27492;&#31867;&#24773;&#20917;&#32780;&#36896;&#25104;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#22312;&#21512;&#29702;&#26102;&#38388;&#20869;&#30340;&#20013;&#26029;&#65292;&#28909;&#27874;&#26080;&#38656;&#20026;&#27492;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#20294;&#28909;&#27874;&#24212;&#23613;&#21487;&#33021;&#20107;&#20808;&#36827;&#34892;&#36890;&#21578;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#21457;&#29983;&#19979;&#21015;&#20219;&#20309;&#19968;&#31181;&#24773;&#24418;&#65292;&#28909;&#27874;&#26377;&#26435;&#38543;&#26102;&#20013;&#26029;&#25110;&#32456;&#27490;&#21521;&#29992;&#25143;&#25552;&#20379;&#26412;&#21327;&#35758;&#39033;&#19979;&#30340;&#32593;&#32476;&#26381;&#21153;&#65288;&#21253;&#25324;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#65289;&#32780;&#26080;&#38656;&#23545;&#29992;&#25143;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.3.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#25552;&#20379;&#30340;&#20010;&#20154;&#36164;&#26009;&#19981;&#30495;&#23454;</span></font>;</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.3.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#36829;&#21453;&#26412;&#21327;&#35758;&#20013;&#35268;&#23450;&#30340;&#20351;&#29992;&#35268;&#21017;</span></font>;</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.3.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#22312;&#20351;&#29992;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#26102;&#26410;&#25353;&#35268;&#23450;&#21521;&#28909;&#27874;&#25903;&#20184;&#30456;&#24212;&#30340;&#26381;&#21153;&#36153;</span></font>;</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#29992;&#25143;&#27880;&#20876;&#30340;&#20813;&#36153;&#32593;&#32476;&#26381;&#21153;&#30340;&#24080;&#21495;&#22312;&#20219;&#20309;&#36830;&#32493;</span></font>90<font face="&#23435;&#20307;"><span lang="zh-CN">&#26085;&#20869;&#26410;&#23454;&#38469;&#20351;&#29992;&#65292;&#25110;&#32773;&#29992;&#25143;&#27880;&#20876;&#30340;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#30340;&#24080;&#21495;&#22312;&#20854;&#35746;&#36141;&#30340;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#30340;&#26381;&#21153;&#26399;&#28385;&#20043;&#21518;&#36830;&#32493;</span></font>180<font face="&#23435;&#20307;"><span lang="zh-CN">&#26085;&#20869;&#26410;&#23454;&#38469;&#20351;&#29992;&#65292;&#21017;&#28909;&#27874;&#26377;&#26435;&#21024;&#38500;&#35813;&#24080;&#21495;&#24182;&#20572;&#27490;&#20026;&#35813;&#29992;&#25143;&#25552;&#20379;&#30456;&#20851;&#30340;&#32593;&#32476;&#26381;&#21153;</span></font>;</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#27880;&#20876;&#30340;&#20813;&#36153;&#24080;&#21495;&#26165;&#31216;&#22914;&#23384;&#22312;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#25110;&#22269;&#23478;&#25919;&#31574;&#35201;&#27714;&#65292;&#25110;&#20405;&#29359;&#20219;&#20309;&#31532;&#19977;&#26041;&#21512;&#27861;&#26435;&#30410;&#30340;&#24773;&#20917;&#65292;&#28909;&#27874;&#26377;&#26435;&#25910;&#22238;&#35813;&#36134;&#21495;&#26165;&#31216;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.<font face="&#23435;&#20307;"><span lang="zh-CN">&#26381;&#21153;&#20351;&#29992;&#35268;&#21017;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#22312;&#30003;&#35831;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#26102;&#65292;&#24517;&#39035;&#21521;&#28909;&#27874;&#25552;&#20379;&#20934;&#30830;&#30340;&#20010;&#20154;&#36164;&#26009;&#65292;&#22914;&#20010;&#20154;&#36164;&#26009;&#26377;&#20219;&#20309;&#21464;&#21160;&#65292;&#24517;&#39035;&#21450;&#26102;&#26356;&#26032;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#19981;&#24212;&#23558;&#20854;&#24080;&#21495;&#12289;&#23494;&#30721;&#36716;&#35753;&#25110;&#20986;&#20511;&#20104;&#20182;&#20154;&#20351;&#29992;&#12290;&#22914;&#29992;&#25143;&#21457;&#29616;&#20854;&#24080;&#21495;&#36973;&#20182;&#20154;&#38750;&#27861;&#20351;&#29992;&#65292;&#24212;&#31435;&#21363;&#36890;&#30693;&#28909;&#27874;&#12290;&#22240;&#40657;&#23458;&#34892;&#20026;&#25110;&#29992;&#25143;&#30340;&#20445;&#31649;&#30095;&#24573;&#23548;&#33268;&#24080;&#21495;&#12289;&#23494;&#30721;&#36973;&#20182;&#20154;&#38750;&#27861;&#20351;&#29992;&#65292;&#28909;&#27874;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#21516;&#24847;&#28909;&#27874;&#26377;&#26435;&#22312;&#25552;&#20379;&#32593;&#32476;&#26381;&#21153;&#36807;&#31243;&#20013;&#20197;&#21508;&#31181;&#26041;&#24335;&#25237;&#25918;&#21508;&#31181;&#21830;&#19994;&#24615;&#24191;&#21578;&#25110;&#20854;&#20182;&#20219;&#20309;&#31867;&#22411;&#30340;&#21830;&#19994;&#20449;&#24687;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#22312;&#28909;&#27874;&#32593;&#31449;&#30340;&#20219;&#20309;&#39029;&#38754;&#19978;&#25237;&#25918;&#24191;&#21578;&#65289;&#65292;&#24182;&#19988;&#65292;&#29992;&#25143;&#21516;&#24847;&#25509;&#21463;&#28909;&#27874;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#25110;&#20854;&#20182;&#26041;&#24335;&#21521;&#29992;&#25143;&#21457;&#36865;&#21830;&#21697;&#20419;&#38144;&#25110;&#20854;&#20182;&#30456;&#20851;&#21830;&#19994;&#20449;&#24687;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#23545;&#20110;&#29992;&#25143;&#36890;&#36807;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#35770;&#22363;&#12289;</span></font>BBS<font face="&#23435;&#20307;"><span lang="zh-CN">&#12289;&#35780;&#35770;&#12289;&#20010;&#20154;&#24494;&#21338;&#65289;&#19978;&#20256;&#21040;&#28909;&#27874;&#32593;&#31449;&#19978;&#21487;&#20844;&#24320;&#33719;&#21462;&#21306;&#22495;&#30340;&#20219;&#20309;&#20869;&#23481;&#65292;&#29992;&#25143;&#21516;&#24847;&#28909;&#27874;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#20855;
&#26377;&#20813;&#36153;&#30340;&#12289;&#27704;&#20037;&#24615;&#30340;&#12289;&#19981;&#21487;&#25764;&#38144;&#30340;&#12289;&#38750;&#29420;&#23478;&#30340;&#21644;&#23436;&#20840;&#20877;&#35768;&#21487;&#30340;&#26435;&#21033;&#21644;&#35768;&#21487;&#65292;&#20197;&#20351;&#29992;&#12289;&#22797;&#21046;&#12289;&#20462;&#25913;&#12289;&#25913;&#32534;&#12289;&#20986;&#29256;&#12289;&#32763;&#35793;&#12289;&#25454;&#20197;&#21019;&#20316;&#34893;&#29983;&#20316;&#21697;&#12289;&#20256;&#25773;&#12289;&#34920;&#28436;&#21644;&#23637;&#31034;&#27492;&#31561;&#20869;
&#23481;&#65288;&#25972;&#20307;&#25110;&#37096;&#20998;&#65289;&#65292;&#21644;</span></font>/<font face="&#23435;&#20307;"><span lang="zh-CN">&#25110;&#23558;&#27492;&#31561;&#20869;&#23481;&#32534;&#20837;&#24403;&#21069;&#24050;&#30693;&#30340;&#25110;&#20197;&#21518;&#24320;&#21457;&#30340;&#20854;&#20182;&#20219;&#20309;&#24418;&#24335;&#30340;&#20316;&#21697;&#12289;&#23186;&#20307;&#25110;&#25216;&#26415;&#20013;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#22312;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#24517;&#39035;&#36981;&#24490;&#20197;&#19979;&#21407;&#21017;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#36981;&#23432;&#20013;&#22269;&#26377;&#20851;&#30340;&#27861;&#24459;&#21644;&#27861;&#35268;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#36981;&#23432;&#25152;&#26377;&#19982;&#32593;&#32476;&#26381;&#21153;&#26377;&#20851;&#30340;&#32593;&#32476;&#21327;&#35758;&#12289;&#35268;&#23450;&#21644;&#31243;&#24207;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#20026;&#20219;&#20309;&#38750;&#27861;&#30446;&#30340;&#32780;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#31995;&#32479;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#20197;&#20219;&#20309;&#24418;&#24335;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#20405;&#29359;&#28909;&#27874;&#30340;&#21830;&#19994;&#21033;&#30410;&#65292;&#21253;&#25324;&#24182;&#19981;&#38480;&#20110;&#21457;&#24067;&#38750;&#32463;&#28909;&#27874;&#35768;&#21487;&#30340;&#21830;&#19994;&#24191;&#21578;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#21033;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#31995;&#32479;&#36827;&#34892;&#20219;&#20309;&#21487;&#33021;&#23545;&#20114;&#32852;&#32593;&#25110;&#31227;&#21160;&#32593;&#27491;&#24120;&#36816;&#36716;&#36896;&#25104;&#19981;&#21033;&#24433;&#21709;&#30340;&#34892;&#20026;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.6<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#21033;&#29992;&#28909;&#27874;&#25552;&#20379;&#30340;&#32593;&#32476;&#26381;&#21153;&#19978;&#20256;&#12289;&#23637;&#31034;&#25110;&#20256;&#25773;&#20219;&#20309;&#34394;&#20551;&#30340;&#12289;&#39578;&#25200;&#24615;&#30340;&#12289;&#20013;&#20260;&#20182;&#20154;&#30340;&#12289;&#36785;&#39554;&#24615;&#30340;&#12289;&#24656;&#21523;&#24615;&#30340;&#12289;&#24248;&#20439;&#28139;&#31229;&#30340;&#25110;&#20854;&#20182;&#20219;&#20309;&#38750;&#27861;&#30340;&#20449;&#24687;&#36164;&#26009;</span></font>;</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.7<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#20405;&#29359;&#20854;&#20182;&#20219;&#20309;&#31532;&#19977;&#26041;&#30340;&#19987;&#21033;&#26435;&#12289;&#33879;&#20316;&#26435;&#12289;&#21830;&#26631;&#26435;&#12289;&#21517;&#35465;&#26435;&#25110;&#20854;&#20182;&#20219;&#20309;&#21512;&#27861;&#26435;&#30410;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.5.8<font face="&#23435;&#20307;"><span lang="zh-CN">&#19981;&#24471;&#21033;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#31995;&#32479;&#36827;&#34892;&#20219;&#20309;&#19981;&#21033;&#20110;&#28909;&#27874;&#30340;&#34892;&#20026;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.6<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#26377;&#26435;&#23545;&#29992;&#25143;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#30340;&#24773;&#20917;&#36827;&#34892;&#23457;&#26597;&#21644;&#30417;&#30563;</span></font>(<font face="&#23435;&#20307;"><span lang="zh-CN">&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#23545;&#29992;&#25143;&#23384;&#20648;&#22312;&#28909;&#27874;&#30340;&#20869;&#23481;&#36827;&#34892;&#23457;&#26680;</span></font>)<font face="&#23435;&#20307;"><span lang="zh-CN">&#65292;&#22914;&#29992;&#25143;&#22312;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#26102;&#36829;&#21453;&#20219;&#20309;&#19978;&#36848;
&#35268;&#23450;&#65292;
&#28909;&#27874;&#25110;&#20854;&#25480;&#26435;&#30340;&#20154;&#26377;&#26435;&#35201;&#27714;&#29992;&#25143;&#25913;&#27491;&#25110;&#30452;&#25509;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#30340;&#25514;&#26045;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#26356;&#25913;&#25110;&#21024;&#38500;&#29992;&#25143;&#24352;&#36148;&#30340;&#20869;&#23481;&#31561;&#12289;&#26242;&#20572;&#25110;&#32456;&#27490;&#29992;&#25143;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#30340;&#26435;&#21033;&#65289;&#20197;&#20943;&#36731;&#29992;&#25143;
&#19981;&#24403;&#34892;&#20026; &#36896;&#25104;&#30340;&#24433;&#21709;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.7<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#38024;&#23545;&#26576;&#20123;&#29305;&#23450;&#30340;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#30340;&#20351;&#29992;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#32593;&#39029;&#20844;&#21578;&#12289;&#30005;&#23376;&#37038;&#20214;&#12289;&#30701;&#20449;&#25552;&#37266;&#31561;&#65289;&#20316;&#20986;&#30340;&#20219;&#20309;&#22768;&#26126;&#12289;&#36890;&#30693;&#12289;&#35686;&#31034;&#31561;&#20869;&#23481;&#35270;&#20026;&#26412;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#29992;&#25143;&#22914;&#20351;&#29992;&#35813;&#31561;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#65292;&#35270;&#20026;&#29992;&#25143;&#21516;&#24847;&#35813;&#31561;&#22768;&#26126;&#12289;&#36890;&#30693;&#12289;&#35686;&#31034;&#30340;&#20869;&#23481;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#29992;&#25143;&#31649;&#29702;&#35268;&#21017;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#26159;&#21644;&#29616;&#23454;&#30456;&#20851;&#30340;&#31038;&#20132;&#20135;&#21697;&#65292;&#24076;&#26395;&#29992;&#25143;&#30456;&#20114;&#23562;&#37325;&#65292;&#36981;&#24490;&#21644;&#29616;&#23454;&#31038;&#20250;&#19968;&#26679;&#30340;&#31038;&#20132;&#31036;&#20202;&#12290;&#20026;&#36991;&#20813;&#36973;&#21040;&#29992;&#25143;&#20030;&#25253;&#32780;&#34987;&#31105;&#23553;&#35774;&#22791;&#65292;&#35831;&#24744;&#36981;&#23432;&#20197;&#19979;&#21407;&#21017;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#21457;&#36865;&#28041;&#23244;&#24615;&#39578;&#25200;&#30340;&#25991;&#23383;&#12289;&#22270;&#29255;&#21450;&#35821;&#38899;&#20449;&#24687;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#20351;&#29992;&#21547;&#33394;&#24773;&#12289;&#28139;&#31229;&#24847;&#21619;&#25110;&#20854;&#20182;&#20196;&#20154;&#19981;&#36866;&#30340;&#22836;&#20687;&#25110;&#36164;&#26009;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#22312;&#20132;&#35848;&#20013;&#20351;&#29992;&#36785;&#39554;&#12289;&#24656;&#21523;&#12289;&#23041;&#32961;&#31561;&#35328;&#35770;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#21457;&#24067;&#21508;&#31867;&#22403;&#22334;&#24191;&#21578;&#12289;&#24694;&#24847;&#20449;&#24687;&#12289;&#35825;&#39575;&#20449;&#24687;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#30423;&#29992;&#20182;&#20154;&#22836;&#20687;&#25110;&#36164;&#26009;&#65292;&#35831;&#21247;&#20266;&#35013;&#20182;&#20154;&#36523;&#20221;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.6<font face="&#23435;&#20307;"><span lang="zh-CN">&#35831;&#21247;&#21457;&#24067;&#19981;&#24403;&#25919;&#27835;&#35328;&#35770;&#25110;&#32773;&#20219;&#20309;&#36829;&#21453;&#22269;&#23478;&#27861;&#35268;&#25919;&#31574;&#30340;&#35328;&#35770;&#12290;
&#22914;&#29992;&#25143;&#36829;&#21453;&#31038;&#21306;&#31649;&#29702;&#35268;&#21017;&#65292;&#28909;&#27874;&#26377;&#26435;&#20381;&#25454;&#21327;&#35758;&#32456;&#27490;&#23545;&#36829;&#32422;&#29992;&#25143;&#28909;&#27874;&#36134;&#21495;&#25552;&#20379;&#26381;&#21153;&#12290;&#21516;&#26102;&#65292;&#28909;&#27874;&#20445;&#30041;&#22312;&#20219;&#20309;&#26102;&#20505;&#25910;&#22238;&#28909;&#27874;&#36134;&#21495;&#30340;&#26435;&#21147;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">6.<font face="&#23435;&#20307;"><span lang="zh-CN">&#30693;&#35782;&#20135;&#26435;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">6.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#25552;&#20379;&#30340;&#32593;&#32476;&#26381;&#21153;&#20013;&#21253;&#21547;&#30340;&#20219;&#20309;&#25991;&#26412;&#12289;&#22270;&#29255;&#12289;&#22270;&#24418;&#12289;&#38899;&#39057;&#21644;</span></font>/<font face="&#23435;&#20307;"><span lang="zh-CN">&#25110;&#35270;&#39057;&#36164;&#26009;&#22343;&#21463;&#29256;&#26435;&#12289;&#21830;&#26631;&#21644;</span></font>/<font face="&#23435;&#20307;"><span lang="zh-CN">&#25110;&#20854;&#23427;&#36130;&#20135;&#25152;&#26377;&#26435;&#27861;&#24459;&#30340;&#20445;&#25252;&#65292;&#26410;&#32463;&#30456;&#20851;&#26435;&#21033;&#20154;&#21516;&#24847;&#65292;&#19978;&#36848;&#36164;&#26009;&#22343;
&#19981;&#24471;&#22312;&#20219;&#20309;&#23186;&#20307;&#30452;&#25509;&#25110;&#38388;&#25509;&#21457;&#24067;&#12289;&#25773;&#25918;&#12289;&#20986;&#20110;&#25773;&#25918;&#25110;&#21457;&#24067;&#30446;&#30340;&#32780;&#25913;&#20889;&#25110;&#20877;&#21457;&#34892;&#65292;&#25110;&#32773;&#34987;&#29992;&#20110;&#20854;&#20182;&#20219;&#20309;&#21830;&#19994;&#30446;&#30340;&#12290;&#25152;&#26377;&#36825;&#20123;&#36164;&#26009;&#25110;&#36164;&#26009;&#30340;&#20219;&#20309;&#37096;&#20998;&#20165;&#21487;&#20316;&#20026;&#31169;&#20154;&#21644;&#38750;&#21830;
&#19994;
&#29992;&#36884;&#32780;&#20445;&#23384;&#22312;&#26576;&#21488;&#35745;&#31639;&#26426;&#20869;&#12290;&#28909;&#27874;&#19981;&#23601;&#30001;&#19978;&#36848;&#36164;&#26009;&#20135;&#29983;&#25110;&#22312;&#20256;&#36865;&#25110;&#36882;&#20132;&#20840;&#37096;&#25110;&#37096;&#20998;&#19978;&#36848;&#36164;&#26009;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#24310;&#35823;&#12289;&#19981;&#20934;&#30830;&#12289;&#38169;&#35823;&#21644;&#36951;&#28431;&#25110;&#20174;&#20013;&#20135;&#29983;&#25110;&#30001;&#27492;&#20135;&#29983;&#30340;&#20219;&#20309;
&#25439;&#23475;&#36180;&#20607;&#65292;&#20197;&#20219;&#20309;&#24418;&#24335;&#65292;&#21521;&#29992;&#25143;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#36127;&#36131;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">6.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#20026;&#25552;&#20379;&#32593;&#32476;&#26381;&#21153;&#32780;&#20351;&#29992;&#30340;&#20219;&#20309;&#36719;&#20214;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#36719;&#20214;&#20013;&#25152;&#21547;&#30340;&#20219;&#20309;&#22270;&#35937;&#12289;&#29031;&#29255;&#12289;&#21160;&#30011;&#12289;&#24405;&#20687;&#12289;&#24405;&#38899;&#12289;&#38899;&#20048;&#12289;&#25991;&#23383;&#21644;&#38468;&#21152;&#31243;&#24207;&#12289;&#38543;&#38468;&#30340;&#24110;&#21161;&#26448;&#26009;&#65289;&#30340;&#19968;&#20999;&#26435;&#21033;
&#22343;&#23646;&#20110;&#35813;&#36719;&#20214;&#30340;&#33879;&#20316;&#26435;&#20154;&#65292;&#26410;&#32463;&#35813;&#36719;&#20214;&#30340;&#33879;&#20316;&#26435;&#20154;&#35768;&#21487;&#65292;&#29992;&#25143;&#19981;&#24471;&#23545;&#35813;&#36719;&#20214;&#36827;&#34892;&#21453;&#21521;&#24037;&#31243;&#65288;</span></font>reverse
engineer<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#12289;&#21453;&#21521;&#32534;&#35793;&#65288;</span></font>decompile<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#25110;&#21453;&#27719;&#32534;&#65288;</span></font>disassemble<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#38544;&#31169;&#20445;&#25252;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#20445;&#25252;&#29992;&#25143;&#38544;&#31169;&#26159;&#28909;&#27874;&#30340;&#19968;&#39033;&#22522;&#26412;&#25919;&#31574;&#65292;&#28909;&#27874;&#20445;&#35777;&#19981;&#23545;&#22806;&#20844;&#24320;&#25110;&#21521;&#31532;&#19977;&#26041;&#25552;&#20379;&#21333;&#20010;&#29992;&#25143;&#30340;&#27880;&#20876;&#36164;&#26009;&#21450;&#29992;&#25143;&#22312;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#26102;&#23384;&#20648;&#22312;&#28909;&#27874;&#30340;&#38750;&#20844;&#24320;&#20869;&#23481;&#65292;&#20294;&#19979;&#21015;&#24773;&#20917;&#38500;&#22806;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#20107;&#20808;&#33719;&#24471;&#29992;&#25143;&#30340;&#26126;&#30830;&#25480;&#26435;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#26681;&#25454;&#26377;&#20851;&#30340;&#27861;&#24459;&#27861;&#35268;&#35201;&#27714;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#25353;&#29031;&#30456;&#20851;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#30340;&#35201;&#27714;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#20026;&#32500;&#25252;&#31038;&#20250;&#20844;&#20247;&#30340;&#21033;&#30410;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.1.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#20026;&#32500;&#25252;&#28909;&#27874;&#30340;&#21512;&#27861;&#26435;&#30410;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21487;&#33021;&#20250;&#19982;&#31532;&#19977;&#26041;&#21512;&#20316;&#21521;&#29992;&#25143;&#25552;&#20379;&#30456;&#20851;&#30340;&#32593;&#32476;&#26381;&#21153;&#65292;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#22914;&#35813;&#31532;&#19977;&#26041;&#21516;&#24847;&#25215;&#25285;&#19982;&#28909;&#27874;&#21516;&#31561;&#30340;&#20445;&#25252;&#29992;&#25143;&#38544;&#31169;&#30340;&#36131;&#20219;&#65292;&#21017;&#28909;&#27874;&#26377;&#26435;&#23558;&#29992;&#25143;&#30340;&#27880;&#20876;&#36164;&#26009;&#31561;&#25552;&#20379;&#32473;&#35813;&#31532;&#19977;&#26041;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#22312;&#19981;&#36879;&#38706;&#21333;&#20010;&#29992;&#25143;&#38544;&#31169;&#36164;&#26009;&#30340;&#21069;&#25552;&#19979;&#65292;&#28909;&#27874;&#26377;&#26435;&#23545;&#25972;&#20010;&#29992;&#25143;&#25968;&#25454;&#24211;&#36827;&#34892;&#20998;&#26512;&#24182;&#23545;&#29992;&#25143;&#25968;&#25454;&#24211;&#36827;&#34892;&#21830;&#19994;&#19978;&#30340;&#21033;&#29992;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.<font face="&#23435;&#20307;"><span lang="zh-CN">&#20813;&#36131;&#22768;&#26126;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#26126;&#30830;&#21516;&#24847;&#20854;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#25152;&#23384;&#22312;&#30340;&#39118;&#38505;&#23558;&#23436;&#20840;&#30001;&#20854;&#33258;&#24049;&#25215;&#25285;&#65307;&#22240;&#20854;&#20351;&#29992;&#28909;&#27874;&#32593;&#32476;&#26381;&#21153;&#32780;&#20135;&#29983;&#30340;&#19968;&#20999;&#21518;&#26524;&#20063;&#30001;&#20854;&#33258;&#24049;&#25215;&#25285;&#65292;&#28909;&#27874;&#23545;&#29992;&#25143;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#19981;&#25285;&#20445;&#32593;&#32476;&#26381;&#21153;&#19968;&#23450;&#33021;&#28385;&#36275;&#29992;&#25143;&#30340;&#35201;&#27714;&#65292;&#20063;&#19981;&#25285;&#20445;&#32593;&#32476;&#26381;&#21153;&#19981;&#20250;&#20013;&#26029;&#65292;&#23545;&#32593;&#32476;&#26381;&#21153;&#30340;&#21450;&#26102;&#24615;&#12289;&#23433;&#20840;&#24615;&#12289;&#20934;&#30830;&#24615;&#20063;&#37117;&#19981;&#20316;&#25285;&#20445;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#19981;&#20445;&#35777;&#20026;&#21521;&#29992;&#25143;&#25552;&#20379;&#20415;&#21033;&#32780;&#35774;&#32622;&#30340;&#22806;&#37096;&#38142;&#25509;&#30340;&#20934;&#30830;&#24615;&#21644;&#23436;&#25972;&#24615;&#65292;&#21516;&#26102;&#65292;&#23545;&#20110;&#35813;&#31561;&#22806;&#37096;&#38142;&#25509;&#25351;&#21521;&#30340;&#19981;&#30001;&#28909;&#27874;&#23454;&#38469;&#25511;&#21046;&#30340;&#20219;&#20309;&#32593;&#39029;&#19978;&#30340;&#20869;&#23481;&#65292;&#28909;&#27874;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.4<font face="&#23435;&#20307;"><span lang="zh-CN">&#23545;&#20110;&#22240;&#19981;&#21487;&#25239;&#21147;&#25110;&#28909;&#27874;&#19981;&#33021;&#25511;&#21046;&#30340;&#21407;&#22240;&#36896;&#25104;&#30340;&#32593;&#32476;&#26381;&#21153;&#20013;&#26029;&#25110;&#20854;&#23427;&#32570;&#38519;&#65292;&#28909;&#27874;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#20294;&#23558;&#23613;&#21147;&#20943;&#23569;&#22240;&#27492;&#32780;&#32473;&#29992;&#25143;&#36896;&#25104;&#30340;&#25439;&#22833;&#21644;&#24433;&#21709;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.5<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#21516;&#24847;&#65292;&#23545;&#20110;&#28909;&#27874;&#21521;&#29992;&#25143;&#25552;&#20379;&#30340;&#19979;&#21015;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#36136;&#37327;&#32570;&#38519;&#26412;&#36523;&#21450;&#20854;&#24341;&#21457;&#30340;&#20219;&#20309;&#25439;&#22833;&#65292;&#28909;&#27874;&#26080;&#38656;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.5.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21521;&#29992;&#25143;&#20813;&#36153;&#25552;&#20379;&#30340;&#21508;&#39033;&#32593;&#32476;&#26381;&#21153;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.5.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21521;&#29992;&#25143;&#36192;&#36865;&#30340;&#20219;&#20309;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.5.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#21521;&#25910;&#36153;&#32593;&#32476;&#26381;&#21153;&#29992;&#25143;&#38468;&#36192;&#30340;&#21508;&#31181;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">9.<font face="&#23435;&#20307;"><span lang="zh-CN">&#36829;&#32422;&#36180;&#20607;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">9.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#22240;&#28909;&#27874;&#36829;&#21453;&#26377;&#20851;&#27861;&#24459;&#12289;&#27861;&#35268;&#25110;&#26412;&#21327;&#35758;&#39033;&#19979;&#30340;&#20219;&#20309;&#26465;&#27454;&#32780;&#32473;&#29992;&#25143;&#36896;&#25104;&#25439;&#22833;&#65292;&#28909;&#27874;&#21516;&#24847;&#25215;&#25285;&#30001;&#27492;&#36896;&#25104;&#30340;&#25439;&#23475;&#36180;&#20607;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">9.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#21516;&#24847;&#20445;&#38556;&#21644;&#32500;&#25252;&#28909;&#27874;&#21450;&#20854;&#20182;&#29992;&#25143;&#30340;&#21033;&#30410;&#65292;&#22914;&#22240;&#29992;&#25143;&#36829;&#21453;&#26377;&#20851;&#27861;&#24459;&#12289;&#27861;&#35268;&#25110;&#26412;&#21327;&#35758;&#39033;&#19979;&#30340;&#20219;&#20309;&#26465;&#27454;&#32780;&#32473;&#28909;&#27874;&#25110;&#20219;&#20309;&#20854;&#20182;&#31532;&#19977;&#20154;&#36896;&#25104;&#25439;&#22833;&#65292;&#29992;&#25143;&#21516;&#24847;&#25215;&#25285;&#30001;&#27492;&#36896;&#25104;&#30340;&#25439;&#23475;&#36180;&#20607;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">10.<font face="&#23435;&#20307;"><span lang="zh-CN">&#21327;&#35758;&#20462;&#25913;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">10.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#28909;&#27874;&#26377;&#26435;&#38543;&#26102;&#20462;&#25913;&#26412;&#21327;&#35758;&#30340;&#20219;&#20309;&#26465;&#27454;&#65292;&#19968;&#26086;&#26412;&#21327;&#35758;&#30340;&#20869;&#23481;&#21457;&#29983;&#21464;&#21160;&#65292;&#28909;&#27874;&#23558;&#20250;&#30452;&#25509;&#22312;&#28909;&#27874;&#32593;&#31449;&#19978;&#20844;&#24067;&#20462;&#25913;&#20043;&#21518;&#30340;&#21327;&#35758;&#20869;&#23481;&#65292;&#35813;&#20844;&#24067;&#34892;&#20026;&#35270;&#20026;&#28909;&#27874;&#24050;&#32463;&#36890;&#30693;&#29992;&#25143;&#20462;&#25913;&#20869;&#23481;&#12290;&#28909;&#27874;&#20063;&#21487;&#36890;&#36807;&#20854;&#20182;&#36866;&#24403;&#26041;&#24335;&#21521;&#29992;&#25143;&#25552;&#31034;&#20462;&#25913;&#20869;&#23481;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">10.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#26524;&#19981;&#21516;&#24847;&#28909;&#27874;&#23545;&#26412;&#21327;&#35758;&#30456;&#20851;&#26465;&#27454;&#25152;&#20570;&#30340;&#20462;&#25913;&#65292;&#29992;&#25143;&#26377;&#26435;&#20572;&#27490;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#12290;&#22914;&#26524;&#29992;&#25143;&#32487;&#32493;&#20351;&#29992;&#32593;&#32476;&#26381;&#21153;&#65292;&#21017;&#35270;&#20026;&#29992;&#25143;&#25509;&#21463;&#28909;&#27874;&#23545;&#26412;&#21327;&#35758;&#30456;&#20851;&#26465;&#27454;&#25152;&#20570;&#30340;&#20462;&#25913;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">11.<font face="&#23435;&#20307;"><span lang="zh-CN">&#36890;&#30693;&#36865;&#36798;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">11.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#26412;&#21327;&#35758;&#39033;&#19979;&#28909;&#27874;&#23545;&#20110;&#29992;&#25143;&#25152;&#26377;&#30340;&#36890;&#30693;&#22343;&#21487;&#36890;&#36807;&#32593;&#39029;&#20844;&#21578;&#12289;&#30005;&#23376;&#37038;&#20214;&#12289;&#25163;&#26426;&#30701;&#20449;&#25110;&#24120;&#35268;&#30340;&#20449;&#20214;&#20256;&#36865;&#31561;&#26041;&#24335;&#36827;&#34892;&#65307;&#35813;&#31561;&#36890;&#30693;&#20110;&#21457;&#36865;&#20043;&#26085;&#35270;&#20026;&#24050;&#36865;&#36798;&#25910;&#20214;&#20154;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">11.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#23545;&#20110;&#28909;&#27874;&#30340;&#36890;&#30693;&#24212;&#24403;&#36890;&#36807;&#28909;&#27874;&#23545;&#22806;&#27491;&#24335;&#20844;&#24067;&#30340;&#36890;&#20449;&#22320;&#22336;&#12289;&#20256;&#30495;&#21495;&#30721;&#12289;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#31561;&#32852;&#31995;&#20449;&#24687;&#36827;&#34892;&#36865;&#36798;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">12.<font face="&#23435;&#20307;"><span lang="zh-CN">&#27861;&#24459;&#31649;&#36758;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">12.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#26412;&#21327;&#35758;&#30340;&#35746;&#31435;&#12289;&#25191;&#34892;&#21644;&#35299;&#37322;&#21450;&#20105;&#35758;&#30340;&#35299;&#20915;&#22343;&#24212;&#36866;&#29992;&#20013;&#22269;&#27861;&#24459;&#24182;&#21463;&#20013;&#22269;&#27861;&#38498;&#31649;&#36758;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">12.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#21452;&#26041;&#23601;&#26412;&#21327;&#35758;&#20869;&#23481;&#25110;&#20854;&#25191;&#34892;&#21457;&#29983;&#20219;&#20309;&#20105;&#35758;&#65292;&#21452;&#26041;&#24212;&#23613;&#37327;&#21451;&#22909;&#21327;&#21830;&#35299;&#20915;&#65307;&#21327;&#21830;&#19981;&#25104;&#26102;&#65292;&#20219;&#20309;&#19968;&#26041;&#22343;&#21487;&#21521;&#28909;&#27874;&#25152;&#22312;&#22320;&#30340;&#20154;&#27665;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">13.<font face="&#23435;&#20307;"><span lang="zh-CN">&#38738;&#23569;&#24180;&#29992;&#25143;&#29305;&#21035;&#25552;&#31034;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#38738;&#23569;&#24180;&#29992;&#25143;&#24517;&#39035;&#36981;&#23432;&#20840;&#22269;&#38738;&#23569;&#24180;&#32593;&#32476;&#25991;&#26126;&#20844;&#32422;&#65306;
&#35201;&#21892;&#20110;&#32593;&#19978;&#23398;&#20064;&#65292;&#19981;&#27983;&#35272;&#19981;&#33391;&#20449;&#24687;&#65307;&#35201;&#35802;&#23454;&#21451;&#22909;&#20132;&#27969;&#65292;&#19981;&#20398;&#36785;&#27450;&#35784;&#20182;&#20154;&#65307;&#35201;&#22686;&#24378;&#33258;&#25252;&#24847;&#35782;&#65292;&#19981;&#38543;&#24847;&#32422;&#20250;&#32593;&#21451;&#65307;&#35201;&#32500;&#25252;&#32593;&#32476;&#23433;&#20840;&#65292;&#19981;&#30772;&#22351;&#32593;&#32476;&#31209;&#24207;&#65307;&#35201;&#26377;&#30410;&#36523;&#24515;&#20581;&#24247;&#65292;&#19981;&#27785;&#28346;&#34394;&#25311;&#26102;&#31354;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">14.<font face="&#23435;&#20307;"><span lang="zh-CN">&#20854;&#20182;&#35268;&#23450;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">14.1<font face="&#23435;&#20307;"><span lang="zh-CN">&#26412;&#21327;&#35758;&#26500;&#25104;&#21452;&#26041;&#23545;&#26412;&#21327;&#35758;&#20043;&#32422;&#23450;&#20107;&#39033;&#21450;&#20854;&#20182;&#26377;&#20851;&#20107;&#23452;&#30340;&#23436;&#25972;&#21327;&#35758;&#65292;&#38500;&#26412;&#21327;&#35758;&#35268;&#23450;&#30340;&#20043;&#22806;&#65292;&#26410;&#36171;&#20104;&#26412;&#21327;&#35758;&#21508;&#26041;&#20854;&#20182;&#26435;&#21033;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">14.2<font face="&#23435;&#20307;"><span lang="zh-CN">&#22914;&#26412;&#21327;&#35758;&#20013;&#30340;&#20219;&#20309;&#26465;&#27454;&#26080;&#35770;&#22240;&#20309;&#31181;&#21407;&#22240;&#23436;&#20840;&#25110;&#37096;&#20998;&#26080;&#25928;&#25110;&#19981;&#20855;&#26377;&#25191;&#34892;&#21147;&#65292;&#26412;&#21327;&#35758;&#30340;&#20854;&#20313;&#26465;&#27454;&#20173;&#24212;&#26377;&#25928;&#24182;&#19988;&#26377;&#32422;&#26463;&#21147;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">14.3<font face="&#23435;&#20307;"><span lang="zh-CN">&#26412;&#21327;&#35758;&#20013;&#30340;&#26631;&#39064;&#20165;&#20026;&#26041;&#20415;&#32780;&#35774;&#65292;&#22312;&#35299;&#37322;&#26412;&#21327;&#35758;&#26102;&#24212;&#34987;&#24573;&#30053;&#12290;</span></font></p>
</body>
</html>